[
  "font-size",
  "zenmode",
  "page-scroll",
  "toggle-dark-mode",
  "obsidian-text-format",
  "hotkey-helper",
  "codeblock-customizer",
  "vertical-tabs",
  "obsidian-style-settings",
  "js-engine",
  "settings-search",
  "sheets",
  "obsidian-minimal-settings",
  "completed-tasks",
  "duplicate-line",
  "cursor-goaway",
  "quick-snippets-and-navigation",
  "easy-copy",
  "keyboard-analyzer",
  "custom-commands",
  "easy-fonts",
  "obsidian-hider",
  "obsifetch",
  "cmdr"
]